otosan-maker/lv_micropython_ebro/ports/esp32/boards/GALDEANO/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "GALDEANO"
#define MICROPY_HW_MCU_NAME "ESP32"
